<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>(Error Code: {0})</key>
	<string>(错误码: {0})</string>
	<key>256 Colors (8 bit)</key>
	<string>256 颜色 (8 bit)</string>
	<key>Access Token Requested</key>
	<string>已请求访问令牌</string>
	<key>Add Folder</key>
	<string>添加文件夹</string>
	<key>Advanced</key>
	<string>高级</string>
	<key>All disk drives</key>
	<string>所有磁盘驱动器</string>
	<key>Allow the following:</key>
	<string>允许以下:</string>
	<key>Always</key>
	<string>总是</string>
	<key>Always connect, even if authentication fails</key>
	<string>始终连接，即使身份验证失败</string>
	<key>An authentication error has occurred. Please verify your credentials.</key>
	<string>发生验证错误。请验证您的凭据.</string>
	<key>An authentication error occurred. Access has been denied.</key>
	<string>发生认证错误。访问被拒绝.</string>
	<key>An authentication error occurred. Credentials invalid or missing.</key>
	<string>发生身份验证错误。凭据无效或丢失。</string>
	<key>An authentication error occurred. Login failed. Please verify your credentials.</key>
	<string>发生认证错误。登录失败。请验证您的凭据.</string>
	<key>An authentication error occurred. Password change required.</key>
	<string>发生认证错误。需要更改密码.</string>
	<key>An authentication error occurred. The KDC is unreachable.</key>
	<string>发生身份验证错误。 KDC 无法访问.</string>
	<key>An authentication error occurred. The client has been revoked.</key>
	<string>发生身份验证错误。客户端已被撤销.</string>
	<key>An authentication error occurred. The requested type of logon has not been granted.</key>
	<string>发生认证错误。所请求的登录类型尚未被授予.</string>
	<key>An authentication error occurred. The username and password are correct, but there is an account restriction on the user account (such as valid workstation, valid logon hours, etc.).</key>
	<string>发生认证错误。用户名和密码正确，但是用户帐户具有帐户限制（例如有效的工作站，有效的登录时间等）.</string>
	<key>An authentication error occurred. Wrong password. Please verify your credentials.</key>
	<string>发生认证错误。密码错误。请验证您的凭据.</string>
	<key>An authentication error occurred. Your password is expired.</key>
	<string>发生认证错误。您的密码已过期.</string>
	<key>An authentication error occurred. Your user account is disabled.</key>
	<string>发生认证错误。您的用户帐户已禁用.</string>
	<key>An authentication error occurred. Your user account is expired.</key>
	<string>发生认证错误。您的用户帐户已过期.</string>
	<key>An authentication error occurred. Your user account is locked out.</key>
	<string>发生认证错误。您的用户帐户已被锁定.</string>
	<key>An error occurred during TLS handshake.</key>
	<string>TLS握手期间发生错误.</string>
	<key>An error occurred while resolving the remote computer's name.</key>
	<string>解析远程计算机的名称时发生错误.</string>
	<key>An unknown error has occurred.</key>
	<string>出现未知错误.</string>
	<key>An unknown error occurred while launching the FreeRDP helper process{0}.

This usually means that either:
* The Royal TSX installation is corrupt
* A low-level OS error occurred

Please try re-installing Royal TSX and the FreeRDP plugin and rebooting your Mac.</key>
	<string>启动FreeRDP帮助程序进程{0}时发生未知错误.

这通常表示以下任何一种情况：:
* Royal TSX 已损坏
* 发生低级操作系统错误

请尝试重新安装Royal TSX和FreeRDP插件，然后重新启动您的Mac.</string>
	<key>Another user connected to the server, forcing the disconnection of the current connection.</key>
	<string>另一个用户连接到服务器，强制断开当前连接。</string>
	<key>Ask for credentials on connect</key>
	<string>询问连接凭据</string>
	<key>Audio</key>
	<string>声音</string>
	<key>Authenticate using Smart Card</key>
	<string>使用智能卡进行身份验证</string>
	<key>Authentication</key>
	<string>认证</string>
	<key>Authentication Level</key>
	<string>认证等级</string>
	<key>Authentication Package</key>
	<string>身份验证包</string>
	<key>Auto Expand</key>
	<string>自动展开</string>
	<key>Automatic</key>
	<string>自动的</string>
	<key>Automatically disconnect sessions on sleep</key>
	<string>自动断开睡眠会话</string>
	<key>Automatically retrieve Hyper-V information</key>
	<string>自动检索Hyper-V信息</string>
	<key>Automatically retrieve Session information</key>
	<string>自动检索会话信息</string>
	<key>Automatically show data</key>
	<string>自动显示数据</string>
	<key>Automatically switch to full screen space</key>
	<string>自动切换到全屏空间</string>
	<key>Azure AD Authentication</key>
	<string>Azure AD 身份验证</string>
	<key>Because the identity of the remote computer couldn't be verified the connection attempt was cancelled.</key>
	<string>由于无法验证远程计算机的身份，因此取消了连接尝试.</string>
	<key>Bitmap Caching</key>
	<string>位图缓存</string>
	<key>Break</key>
	<string>中断</string>
	<key>Bring to this computer</key>
	<string>带到这台电脑</string>
	<key>Browse to the following URL and after authenticating, enter the redirect URL in the textfield below.</key>
	<string>访问以下 URL，完成身份验证后，在下方文本框中输入重定向 URL。</string>
	<key>Cache Size</key>
	<string>缓存大小</string>
	<key>Changing the window size will force a reconnect, so that the remote desktop will adapt to the new size.</key>
	<string>更改窗口大小将强制重新连接或触发远程主机上的分辨率更改（需要RDP 8.1），以便远程桌面将适应新的大小.</string>
	<key>Changing the window size will scale the remote desktop.</key>
	<string>更改窗口大小将缩放远程桌面.</string>
	<key>Choose the devices and resources on this computer that you want to use in your remote session.</key>
	<string>选择要在远程会话中使用的此计算机上的设备和资源.</string>
	<key>Choose your connection speed to optimize performance:</key>
	<string>选择连接速度以优化性能:</string>
	<key>Clipboard</key>
	<string>剪切板</string>
	<key>Colors:</key>
	<string>颜色:</string>
	<key>Compression</key>
	<string>压缩</string>
	<key>Configure this connection to be a standard RDP connection or a connection supporting Hyper-V guests. You can also change the default Hyper-V proxy port or specify a particular Hyper-V instance to connect to by default.</key>
	<string>将此连接配置为标准RDP连接或支持Hyper-V guest虚拟机的连接。您还可以更改默认的Hyper-V代理端口或指定默认情况下要连接的特定Hyper-V实例.</string>
	<key>Configure whether or not to use a proxy server and which proxy type should be used to connect to the server.</key>
	<string>配置是否使用代理服务器以及应使用哪种代理类型连接到服务器.</string>
	<key>Connect from anywhere! Configure settings to connect through Remote Desktop Gateway when working remotely.</key>
	<string>从任何地方连接！配置设置以在远程工作时通过远程桌面网关连接.</string>
	<key>Connection</key>
	<string>连接</string>
	<key>Connection Speed</key>
	<string>连接速率</string>
	<key>Console/Admin Session</key>
	<string>控制台/管理会话</string>
	<key>Continue with Debug Logging</key>
	<string>继续调试日志记录</string>
	<key>Convert ⌃⇧+click to right-click</key>
	<string>转换 ⌃⇧+单击为右键</string>
	<key>Core Graphics (Quartz)</key>
	<string>核心显卡（Quartz）</string>
	<key>Custom</key>
	<string>自定义</string>
	<key>Custom Keyboard Layout</key>
	<string>自定义键盘布局</string>
	<key>Custom Port:</key>
	<string>自定义端口:</string>
	<key>Custom Size</key>
	<string>自定义大小</string>
	<key>DNS Error: The computer name could not be resolved.</key>
	<string>DNS错误：无法解析计算机名称.</string>
	<key>Debug Logging is enabled in the Remote Desktop plugin settings. Please note that this can severely impact performance and should only be used for diagnosing issues. Do you want to continue with Debug Logging or do you want to disable it?</key>
	<string>远程桌面插件设置中启用了调试日志记录。 请注意：这会严重影响性能，并且只能用于诊断问题。 您要继续调试日志记录还是要禁用它？</string>
	<key>Decreasing the window size will show scroll bars in the remote session.</key>
	<string>减小窗口大小将在远程会话中显示滚动条.</string>
	<key>Desktop Size:</key>
	<string>桌面尺寸:</string>
	<key>Desktop background</key>
	<string>桌面背景</string>
	<key>Desktop composition</key>
	<string>桌面组成</string>
	<key>Detect connection quality automatically</key>
	<string>自动检测连接质量</string>
	<key>Disable Debug Logging and Continue</key>
	<string>禁用调试日志记录并继续</string>
	<key>Disk drives</key>
	<string>磁盘驱动器</string>
	<key>Display Options</key>
	<string>显示选项</string>
	<key>Do not connect if authentication fails</key>
	<string>如果身份验证失败，请不要连接</string>
	<key>Do not play</key>
	<string>不要播放</string>
	<key>Do not set a keyboard layout</key>
	<string>不要设置键盘布局</string>
	<key>Do you understand and agree to the terms of this policy?</key>
	<string>您了解并同意本政策的条款吗？</string>
	<key>Documents folder</key>
	<string>文稿文件夹</string>
	<key>Enable Debug Logging</key>
	<string>启用调试日志记录</string>
	<key>Enable for higher battery life. Disable for smoother performance.</key>
	<string>启用以延长电池寿命。禁用以获得更平滑的性能.</string>
	<key>Enable for higher performance and less power consumption.</key>
	<string>实现更高的性能和更低的功耗.</string>
	<key>Enable for higher performance. Disable to enhance battery life.</key>
	<string>启用以获得更高的性能。禁用以延长电池寿命.</string>
	<key>Enable to allow debug logging. Caution: Dramatically reduces performance!</key>
	<string>启用以允许调试日志记录。注意：会显着降低性能!</string>
	<key>Enable to convert ⌃⇧+click to right-click.</key>
	<string>开启转换 ⌃⇧+单击为右键.</string>
	<key>Enable to get smooth mouse scrolling in the remote session.</key>
	<string>启用以使远程会话中的鼠标平滑滚动.</string>
	<key>Enable to instruct FreeRDP to send TCP keep-alive packets to keep the connection alive.</key>
	<string>启用以指示FreeRDP发送TCP保持活动数据包以保持连接有效.</string>
	<key>Enabling this setting also implicitly enables Console/Admin Session.</key>
	<string>启用此设置也会隐式启用控制台/管理会话.</string>
	<key>End</key>
	<string>End</string>
	<key>Enhanced session mode requires a supported guest operating system, and may require additional configuration inside the virtual machine.</key>
	<string>增强的会话模式需要受支持的客户机操作系统，并且可能需要在虚拟机内部进行其他配置.</string>
	<key>Error Code</key>
	<string>错误代码</string>
	<key>Experimental</key>
	<string>实验性的</string>
	<key>Font smoothing</key>
	<string>字体平滑</string>
	<key>Forward Delete</key>
	<string>直接删除</string>
	<key>Full (higher memory but low bandwidth usage)</key>
	<string>全部（更高的内存，但带宽使用率较低）</string>
	<key>Gateway</key>
	<string>网关</string>
	<key>Gateway Mode</key>
	<string>网关模式</string>
	<key>Gateway Service Message ({0})</key>
	<string>网关服务消息 ({0})</string>
	<key>Gateway Usage Policy ({0})</key>
	<string>网关使用条款 ({0})</string>
	<key>Glyph Caching</key>
	<string>字形缓存</string>
	<key>Graphics Pipeline</key>
	<string>图形管道</string>
	<key>HTTP</key>
	<string>HTTP</string>
	<key>Height:</key>
	<string>高度:</string>
	<key>High Color (15 bit)</key>
	<string>高色彩 (15 bit)</string>
	<key>High Color (16 bit)</key>
	<string>高色彩 (16 bit)</string>
	<key>High-speed broadband (2 Mbps - 10 Mbps)</key>
	<string>高速宽带 (2 Mbps - 10 Mbps)</string>
	<key>Home</key>
	<string>Home</string>
	<key>Home folder</key>
	<string>主文件夹</string>
	<key>Hyper-V</key>
	<string>Hyper-V</string>
	<key>Hyper-V Mode</key>
	<string>Hyper-V Mode</string>
	<key>Hyper-V host, connect to a specific instance</key>
	<string>Hyper-V 主机, 连接到特定实例</string>
	<key>Hyper-V host, show VM instances in Dashboard</key>
	<string>Hyper-V 主机, 在仪表板中显示VM实例</string>
	<key>IPC Error: Failed to register IPC channel</key>
	<string>IPC错误：无法注册IPC通道.</string>
	<key>IPC Error: Native Plugin not found</key>
	<string>IPC错误：找不到本机插件。</string>
	<key>If checked, the Hyper-V dashboard will automatically retrieve instance information from the remote host.</key>
	<string>如果选中，Hyper-V仪表板将自动从远程主机检索实例信息。.</string>
	<key>If checked, the configured credentials will be used to retrieve the dashboard information if necessary.</key>
	<string>如果选中，则必要时将使用配置的凭据检索仪表板信息.</string>
	<key>If checked, the data is shown automatically.</key>
	<string>如果选中，数据将自动显示.</string>
	<key>If checked, the terminal sessions dashboard will automatically retrieve terminal session information from the remote host.</key>
	<string>如果选中，则终端会话仪表板将自动从远程主机检索终端会话信息。.</string>
	<key>Input</key>
	<string>输入</string>
	<key>Insert</key>
	<string>插入</string>
	<key>Instance ID</key>
	<string>实例 ID</string>
	<key>Issuer</key>
	<string>颁发者</string>
	<key>Keep-alive</key>
	<string>保持连接</string>
	<key>Kerberos</key>
	<string>Kerberos</string>
	<key>Keyboard</key>
	<string>键盘</string>
	<key>Keyboard Layout</key>
	<string>键盘布局</string>
	<key>LAN (10 Mbps or higher)</key>
	<string>局域网 (10 Mbps or higher)</string>
	<key>LAN or WAN (10 Mbps or higher)</key>
	<string>局域网或广域网 (10 Mbps or higher)</string>
	<key>Leave at remote computer</key>
	<string>离开远程计算机</string>
	<key>Limit Mouse Event Rate</key>
	<string>限制鼠标事件率</string>
	<key>Load Balance Info</key>
	<string>负载平衡信息</string>
	<key>Logon Method</key>
	<string>登录方式</string>
	<key>Low-speed broadband (256 Kbps - 2 Mbps)</key>
	<string>低速宽带 (256 Kbps - 2 Mbps)</string>
	<key>Map ⇧ Shift to</key>
	<string>映射 ⇧ Shift 到</string>
	<key>Map ⌃ Control to</key>
	<string>映射 ⌃ Control 到</string>
	<key>Map ⌘ Command to</key>
	<string>映射 ⌘ Command 到</string>
	<key>Map ⌥ Option to</key>
	<string>映射 ⌥ Option 到</string>
	<key>Maximize</key>
	<string>最大化</string>
	<key>Maximum Reconnect Attempts</key>
	<string>最大重新连接尝试</string>
	<key>Maximum Retries</key>
	<string>最大尝试次数</string>
	<key>Menu</key>
	<string>菜单</string>
	<key>Menu and window animations</key>
	<string>菜单和窗口动画</string>
	<key>Metal</key>
	<string>金属</string>
	<key>Microphone Redirection</key>
	<string>麦克风重定向</string>
	<key>Modem (56 Kbps)</key>
	<string>调制解调器 (56 Kbps)</string>
	<key>More information is available [[[here]]].</key>
	<string>提供更多信息 [[[这里]]].</string>
	<key>Mouse cursor shadow</key>
	<string>鼠标光标阴影</string>
	<key>Multi Monitor Remote Desktop connections are only supported for display configurations with matching scale factors! Falling back to embedded mode.</key>
	<string>只有具有匹配比例的显示配置才支持多监视器远程桌面连接！退回到嵌入式模式.</string>
	<key>Multi Monitor Remote Desktop connections are only supported when 'Displays have separate Spaces' is disabled in the macOS preferences. Falling back to embedded mode.</key>
	<string>仅在macOS首选项中禁用了“显示器具有单独的空间”时，才支持多监视器远程桌面连接。退回到嵌入式模式.</string>
	<key>Multi Monitor Remote Desktop connections are only supported when 'Displays have separate Spaces' is disabled in the system settings. Falling back to embedded mode.</key>
	<string>只有在系统设置中禁用“显示器具有单独的空间”时，才支持多显示器远程桌面连接。 回退到嵌入式模式。</string>
	<key>NTLM</key>
	<string>NTLM</string>
	<key>Negotiate</key>
	<string>协商</string>
	<key>Network Error: The computer name could not be resolved or a connection timeout occurred.</key>
	<string>网络错误：无法解析计算机名称或连接超时.</string>
	<key>Network Level Authentication</key>
	<string>网络级身份验证（NLA）</string>
	<key>Never</key>
	<string>从不</string>
	<key>No Proxy (Direct Connection)</key>
	<string>无需代理 (直连)</string>
	<key>No error</key>
	<string>没有错误</string>
	<key>Notes</key>
	<string>记录</string>
	<key>Num Lock</key>
	<string>Num Lock</string>
	<key>Official Royal TSX RDP Plugin</key>
	<string>官方 Royal TSX RDP插件</string>
	<key>On Demand</key>
	<string>一经请求</string>
	<key>On this page you can tweak RDP performance options. To improve performance, check only the boxes for the settings you really need.</key>
	<string>在此页面上，您可以调整RDP性能选项。要提高性能，请仅选中您真正需要的设置框.</string>
	<key>On this page you can tweak options related to how the RDP connection handles your keyboard.</key>
	<string>在此页面上，您可以调整与远程桌面连接如何处理键盘有关的选项.</string>
	<key>OpenGL</key>
	<string>OpenGL</string>
	<key>OpenGL (Layer-based)</key>
	<string>OpenGL (Layer-based)</string>
	<key>Other</key>
	<string>其他</string>
	<key>Other folder</key>
	<string>其他文件夹</string>
	<key>Other folder(s)</key>
	<string>其他文件夹</string>
	<key>Page Down</key>
	<string>Page Down</string>
	<key>Page Up</key>
	<string>Page Up</string>
	<key>Password contains Smart Card PIN</key>
	<string>密码包含智能卡PIN码</string>
	<key>Performance</key>
	<string>性能</string>
	<key>Please select a smart card certificate for gateway logon.</key>
	<string>请选择用于网关登录的智能卡证书。</string>
	<key>Please select a smart card certificate for logon.</key>
	<string>请选择用于登录的智能卡证书。</string>
	<key>Port</key>
	<string>端口号</string>
	<key>Printers</key>
	<string>打印机</string>
	<key>Program</key>
	<string>程序</string>
	<key>Program Configuration</key>
	<string>程序配置</string>
	<key>Proxy Mode</key>
	<string>代理模式</string>
	<key>Proxy Server</key>
	<string>代理服务器</string>
	<key>Proxy Settings</key>
	<string>代理设置</string>
	<key>Queue Input Events</key>
	<string>队列输入事件</string>
	<key>RDP8 Graphics Pipeline</key>
	<string>RDP8图形管线</string>
	<key>RPC</key>
	<string>RPC</string>
	<key>Reader</key>
	<string>读卡器</string>
	<key>Reconnecting</key>
	<string>重新连接中</string>
	<key>Record audio from this computer</key>
	<string>录制来自此计算机的音频</string>
	<key>Redirect URL</key>
	<string>重定向 URL</string>
	<key>Redirection</key>
	<string>重新定位</string>
	<key>Remap macOS keyboard shortcuts to their Windows equivalent</key>
	<string>将 macOS 键盘快捷键重新映射为对应的 Windows 快捷键</string>
	<key>Remote Desktop</key>
	<string>远程桌面</string>
	<key>Remote Desktop Connection Settings</key>
	<string>远程桌面连接设置</string>
	<key>Remote Desktop Default Settings</key>
	<string>远程桌面默认设置</string>
	<key>Remote Desktop Gateway</key>
	<string>远程桌面网关</string>
	<key>Remote Desktop Gateway support is currently HIGHLY EXPERIMENTAL and not ready for production use. You might encounter serious bugs or not be able to use the feature in your environment at all.</key>
	<string>远程桌面网关支持目前处于试验阶段。您可能会遇到错误，或者取决于您的环境或许根本无法使用该功能.</string>
	<key>Remote Desktop Template Settings</key>
	<string>远程桌面模板设置</string>
	<key>Remove Folder</key>
	<string>移除文件夹</string>
	<key>Rendering Engine</key>
	<string>渲染引擎</string>
	<key>Request Control</key>
	<string>请求控制</string>
	<key>Resize Mode:</key>
	<string>调整大小模式:</string>
	<key>Restricted Admin Mode</key>
	<string>受限管理员模式</string>
	<key>Satellite (2 Mbps - 16 Mbps with latency)</key>
	<string>卫星 (2 Mbps - 16 Mbps with latency)</string>
	<key>Scale Factor</key>
	<string>比例</string>
	<key>Scroll Bars</key>
	<string>滚动条</string>
	<key>Seconds</key>
	<string>秒</string>
	<key>Select or specify gateway credentials</key>
	<string>选择或指定网关凭据</string>
	<key>Send 'Ctrl-Alt-Delete'</key>
	<string>发送“Ctrl-Alt-Delete”</string>
	<key>Send Key</key>
	<string>发送按键</string>
	<key>Send TCP Keep-Alive packets</key>
	<string>发送 TCP 活动数据包</string>
	<key>Send key presses as Unicode</key>
	<string>将按键作为Unicode发送</string>
	<key>Show window contents while dragging</key>
	<string>拖动时显示窗口内容</string>
	<key>Small (smaller memory footprint but higher bandwidth usage)</key>
	<string>较小（较小的内存占用空间，但带宽使用率较高）</string>
	<key>Smart Card Certificate for Gateway Logon</key>
	<string>用于网关登录的智能卡证书</string>
	<key>Smart Card Certificate for Logon</key>
	<string>用于登录的智能卡证书</string>
	<key>Smart Cards</key>
	<string>智能卡</string>
	<key>Smart Reconnect</key>
	<string>智能重新连接</string>
	<key>Smart Sizing</key>
	<string>智能尺寸</string>
	<key>Smooth Mouse Scrolling</key>
	<string>平滑的鼠标滚动</string>
	<key>Specify Gateway settings</key>
	<string>指定网关设置</string>
	<key>Specify a program to be started on the remote server upon connect.</key>
	<string>指定连接后要在远程服务器上启动的程序.</string>
	<key>Standard RDP connection (Default)</key>
	<string>标准 RDP 连接 (默认)</string>
	<key>Stop Sharing</key>
	<string>停止共享</string>
	<key>Subject</key>
	<string>主题</string>
	<key>TCP ACK Timeout</key>
	<string>TCP ACK 超时</string>
	<key>TCP Connect Timeout</key>
	<string>TCP 连接超时</string>
	<key>TLS Encryption</key>
	<string>TLS 加密</string>
	<key>Text cursor blinking</key>
	<string>文字光标闪烁</string>
	<key>The "Computer Name" must not be empty.</key>
	<string> "计算机名称" 不能为空.</string>
	<key>The "Display Name" must not be empty.</key>
	<string> "显示名称" 不能为空.</string>
	<key>The active session limit timer on the server has elapsed.</key>
	<string>服务器上的活动会话限制计时器已过.</string>
	<key>The connection could not be established</key>
	<string>无法建立连接</string>
	<key>The connection failed at negotiating security settings.</key>
	<string>协商安全设置时连接失败.</string>
	<key>The connection timed out.</key>
	<string>连接超时.</string>
	<key>The connection's transport layer failed.</key>
	<string>连接的传输层失败.</string>
	<key>The disconnection was due to a forced logoff initiated by an administrative tool on the server in another session.</key>
	<string>断开连接是由于另一个会话中服务器上的管理工具启动的强制注销.</string>
	<key>The disconnection was initiated by an administrative tool on the server in another session.</key>
	<string>断开连接是由另一个会话中服务器上的管理工具启动的。</string>
	<key>The host name could not be resolved.</key>
	<string>无法解析计算机名称.</string>
	<key>The identity of the remote computer ({0}) cannot be verified.
Do you want to connect anyway?</key>
	<string>远程计算机的身份 ({0}) 无法验证.
您仍然要连接吗?</string>
	<key>The identity of the remote computer cannot be verified. (Subject: {0})
Do you want to connect anyway?</key>
	<string>无法验证远程计算机的身份. (标题: {0})
您仍然要连接吗?</string>
	<key>The idle session limit timer on the server has elapsed.</key>
	<string>服务器上的空闲会话限制计时器已过.</string>
	<key>The server denied the connection.</key>
	<string>服务器拒绝连接。</string>
	<key>The server does not accept saved user credentials and requires that the user enter their credentials for each connection.</key>
	<string>服务器不接受保存的用户凭据，并要求用户为每个连接输入凭据.</string>
	<key>The server ran out of available memory resources.</key>
	<string>服务器耗尽可用内存资源.</string>
	<key>The specified computer name could not be found.</key>
	<string>找不到指定的计算机名称.</string>
	<key>The user cannot connect to the server due to insufficient access privileges.</key>
	<string>由于访问权限不足，用户无法连接到服务器.</string>
	<key>There was an error connecting.</key>
	<string>连接时出错.</string>
	<key>Thin Client Mode (Codecs other than Win7 SP1 RemoteFX are disabled)</key>
	<string>精简客户端模式（禁用Win7 SP1 RemoteFX以外的编解码器）</string>
	<key>This setting controls whether or not to automatically switch to the full screen space a connection is in when the tab is selected.</key>
	<string>此设置控制在选择选项卡时是否自动切换到连接所在的全屏空间.</string>
	<key>Timeout</key>
	<string>超时</string>
	<key>Transport Type</key>
	<string>传输类型</string>
	<key>True Color (24 bit)</key>
	<string>真彩色 (24 bit)</string>
	<key>True Color (32 bit)</key>
	<string>真彩色 (32 bit)</string>
	<key>UPN</key>
	<string>UPN</string>
	<key>Use Credentials</key>
	<string>使用凭证</string>
	<key>Use Gateway Server</key>
	<string>使用网关服务器</string>
	<key>Use Gateway from parent</key>
	<string>从父级使用网关</string>
	<key>Use Hardware Acceleration</key>
	<string>使用硬件加速</string>
	<key>Use Layer-based Rendering</key>
	<string>使用基于图层的渲染</string>
	<key>Use an existing Gateway</key>
	<string>使用现有的网关</string>
	<key>Use enhanced session mode</key>
	<string>使用增强会话模式</string>
	<key>Use from this connection</key>
	<string>通过此连接使用</string>
	<key>Use full Retina resolution (if available)</key>
	<string>使用完整的Retina分辨率（如果支持的话）</string>
	<key>User</key>
	<string>用户</string>
	<key>Visual styles</key>
	<string>视觉风格</string>
	<key>WAN (10 Mbps or higher with high latency)</key>
	<string>广域网 (10 Mbps or higher with high latency)</string>
	<key>Warn me if authentication fails</key>
	<string>验证失败时警告我</string>
	<key>When both, Smart Card redirection and this setting are enabled, the specified password is treated as the Smart Card PIN.</key>
	<string>同时启用智能卡重定向和此设置时，将指定的密码视为智能卡PIN.</string>
	<key>When your computer goes to sleep and this setting is enabled, all sessions will automatically be disconnected. When your computer wakes after sleeping you'll be prompted to reconnect to those sessions.</key>
	<string>当计算机进入睡眠状态并启用此设置时，所有会话将自动断开连接。当计算机在睡眠后唤醒时，系统会提示您重新连接到这些会话.</string>
	<key>Width:</key>
	<string>宽度:</string>
	<key>Win</key>
	<string>Win</string>
	<key>Windows Keys Passthrough</key>
	<string>Windows键直通</string>
	<key>With a Remote Desktop connection you can connect to remote computers supporting RDP (Remote Desktop Protocol, Standard Port is 3389). You can change the port in the Advanced section.</key>
	<string>通过远程桌面连接，您可以连接到支持RDP（远程桌面协议，标准端口为3389）的远程计算机。您可以在此页面上更改端口和其他基本设置.</string>
	<key>Working Directory</key>
	<string>工作目录</string>
	<key>You can set the desktop size to fill the client area ("Auto Expand") or you specify a custom desktop size.</key>
	<string>您可以设置桌面大小以填充客户区 ("自动展开") 也可以指定自定义桌面大小.</string>
	<key>You can use this page to change advanced Remote Desktop settings like the authentication level.</key>
	<string>您可以使用此页面来更改高级远程桌面设置，例如身份验证级别.</string>
	<key>You canceled the connection.</key>
	<string>您取消了连接.</string>
	<key>Zoom In</key>
	<string>放大</string>
	<key>Zoom Out</key>
	<string>缩小</string>
	<key>⇧ Shift</key>
	<string>⇧ Shift</string>
	<key>⌃ Ctrl</key>
	<string>⌃ Ctrl</string>
	<key>⌥ Alt</key>
	<string>⌥ Alt</string>
</dict>
</plist>
